<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="ko" lang="ko">
<head>
<title>믿을 수 있고 친절한 렌트카</title>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<meta http-equiv="Content-Script-Type" content="text/javascript" />
<meta http-equiv="Content-Style-Type" content="text/css" />
<meta http-equiv="X-UA-Compatible" content="IE=Edge" />
<link rel="stylesheet" type="text/css" href="/resources/css/bootstrap.css" />

</head>
<body style="background:none;">

  <div class="agree_list">
	<ul> 
		
<li>이 약관은 (주)렌트카(이하 "회사"라 함)가 운영하는 모든 인터넷 관련 서비스(이하 "사이트"라 함)를 
이용함에 있어 이용자의 권리, 의무 및 책임사항과 이용조건 및 절차에 관한 사항, 기타 필요한 사항을 
규정함을 목적으로 합니다. </li> 
<li>&nbsp;</li>
<li style="font-weight:bold; font-size:14px; padding-bottom:10px;">제 2 조 (정 의) </li>
<li>① 이 약관에서 사용하는 용어의 정의는 다음과 같습니다. <br />
1. 회 원 : 회사에 개인정보를 제공하고, 회사와 사이트 이용에 관한 계약을 체결하여 사이트가 제공하는 서비스를 계속적으로 이용 할 수 있는 자 <br />
2. 비밀번호 : 회원의 본인 확인과 비밀 보호를 위해 회원 자신이 설정한 문자, 숫자 또 는 양자의 조합 <br />
3. 이용계약 : 서비스를 제공받기 위하여 이 약관으로 회사와 회원간에 체결하는 계약 <br />
4. 운 영 자 : 서비스의 전반적인 관리와 원활한 운영을 위하여 회사에서 선정한 사람 <br />
② 제1항의 용어를 제외한 용어의 정의는 거래관행 및 관련 법령에 따릅니다. </li>
<li>&nbsp;</li>
<li style="font-weight:bold; font-size:14px; padding-bottom:10px;">제 3 조 (약관의 적용 및 개정) </li>
<li>① 이 약관은 회사에 가입된 회원을 포함하여 사이트가 제공하는 서비스를 이용하고자 하는 모든 이용자에 대하여 효력을 발휘합니다. <br />
② 회사는 이 약관의 내용을 이용자가 알 수 있도록 사이트 초기화면에 게시 하거나 기타의 방법으로 회원에게 공지함으로써 효력을 발생합니다. <br />
③ 회사는 이 약관을 임의로 변경할 수 있으며, 변경된 약관은 제2항과 같은 방법으로 공지 함으로써 효력을 발생합니다. <br />
④ 이 약관에 명시되지 않은 사항은 전자거래기본법, 전자서명법, 전기통신기본법, 전기통 신사업법, 정보통신망이용촉진 등에 관한 법률 및 기타 관련 법령의 규정에 의합니다. </li>
<li>&nbsp;</li>
<li style="font-weight:bold; font-size:14px; padding-bottom:10px;">제 4 조 (서비스의 내용 및 변경) </li>
<li>① 사이트는 다음과 같은 서비스를 제공합니다. <br />
1. 온라인을 통한 차량 대여 및 관련 서비스에 대한 정보의 제공 및 차량대여 예약 체결 <br />
2. 이용자가 예약한 차량 대여 및 관련 서비스 <br />
3. 기타 회사가 정하는 서비스 <br />
② 회사의 불가피한 여건이나 사정이 있는 경우 각 서비스별로 제공일정 및 제공방법이 변 경 되거나 지연, 미제공될 수도 있습니다. <br />
③ 회사가 이용자와 제공하기로 계약을 체결한 서비스의 내용을 대여차량의 예약마감 또는 기타의 사유로 변경되는 경우, 이로 인하여 이용자가 입는 손해에 대하여는 배상하지 아 니합니다. <br />
단, 회사의 고의 또는 중과실이 있는 경우에는 그러하지 아니합니다. </li>
<li>&nbsp;</li>
<li style="font-weight:bold; font-size:14px; padding-bottom:10px;">제 5 조 (서비스의 중단) </li>
<li>① 회사는 다음 각 호에 해당되는 경우 서비스 제공을 중지할 수 있습니다. <br />
1. 서비스용 설비의 보수 등 공사로 인한 부득이한 경우 <br />
2. 전기통신사업법에 규정된 기간통신사업자가 전기통신 서비스를 중지했을 경우 <br />
3. 기타 불가항력적인 사유가 있는 경우 <br />
② 회사는 국가비상사태, 정전, 서비스 설비의 장애 또는 서비스 이용의 폭주 등으로 정상 적인 서비스 이용에 지장이 있는 때에는 서비스의 전부 또는 일부를 제한하거나 정지할 수 있습니다. <br />
③ 회사는 새로운 서비스로 교체 또는 기타 회사가 서비스를 제공할 수 없는 사유 발생시 제공되는 서비스를 중단할 수 있습니다. <br />
④ 회사는 서비스중단의 각 항의 사유로 서비스의 제공이 일시적으로 중단됨으로 인하여 이 용자 또는 제 3자가 입은 손해에 대하여 배상하지 아니합니다. 단, 회사의 고의 또는 중과실이 있는 경우는 그러하지 아니합니다. </li>
<li>&nbsp;</li>
<li style="font-weight:bold; font-size:14px; padding-bottom:10px;">제 6 조 (회사의 의무) </li>
<li>① 회사는 특별한 사정이 없는 한 회원이 신청한 서비스를 제공 개시일에 이용할 수 있도록 합니다. <br />
② 회사는 시스템 점검 및 서비스 개발, 통신장애, 기타 불가항력적인 사고 등 특별한 사정 이 없는 한 이 약관이 정한 바에 따라 지속적으로 안정적인 서비스를 제공할 의무가 있 습니다. <br />
③ 회사는 회원의 개인신상정보를 본인의 승낙없이 타인에게 누설, 제공하여서는 안됩니다. <br />
단, 전기통신 관련법령에 의하여 허용되는 경우에는 그러하지 않습니다. </li>
<li>&nbsp;</li>
<li style="font-weight:bold; font-size:14px; padding-bottom:10px;">제 7 조 (회원 가입) </li>
<li>① 이용자는 이 약관에 동의한다는 의사표시를 하고, 회사가 정한 가입 양식에 따라 회원정보를 기입한 후 [가입하기] 버튼을 누름으로써 회원가입을 신청합니다. <br />
② 회사는 제1항과 같이 회원으로 가입할 것을 신청한 이용자중 다음 각호에 해당하지 않는 한 회원으로 등록합니다.  <br />
1. 가입신청자가 본 약관 제8조 3항에 의거하여 이전에 회원 자격을 상실한 적이 있는 경우. 단 회원자격을 상실하고 2년이 경과한 자로서 회사의 회원 재가입 승낙을 얻는 경우는 예외로 한다. <br />
2. 등록내용을 허위로 작성하거나, 기재 누락, 오기가 있는 경우 <br />
3. 기타 회원으로 등록하는 것이 회사의 서비스에 현저히 지장이 있다고 판단하는 경우 <br />
4. 가입 신청자가 신용불량인 경우 <br />
③ 회원가입 계약의 성립 시기는 회사의 승낙이 회원에게 도달한 시점으로 합니다. <br />
④ 필요한 경우 회사는 회원가입시나 차량 대여시 신청자의 신용정보에 대한 조회를 할 수 도 있습니다. 이에 동의하지 않거나 신용상태가 정상이 아닌 경우에는 예약 및 대여를 취소할 수 있습니다. <br />
⑤ 회원가입 신청 양식에 기재하는 모든 회원정보는 실제 데이터인 것으로 간주하며, 실명 이나 실제 정보를 입력하지 않은 회원은 법적인 보호를 받을 수 없으며, 서비스 사용의 제한을 받을 수 있습니다. <br />
⑥ 회원은 입력한 정보 내용에 변경이 있는 경우, 온라인으로 직접 수정하여야 하며, 미변 경으로 인하여 발생되는 문제의 책임은 회원에게 있습니다. </li>
<li>&nbsp;</li>
<li style="font-weight:bold; font-size:14px; padding-bottom:10px;">제 8 조 (회원 탈퇴 및 자격 상실 등) </li>
<li>① 회원은 회사에 언제든지 탈퇴를 요청할 수 있으며, 회사는 즉시 회원탈퇴를 처리합니다. <br />
② 회원이 사망한 때에는 회원자격을 상실합니다. <br />
③ 회원이 다음 각호에 해당하는 경우, 회사는 회원자격을 제한 및 정지시킬 수 있습니다. <br />
1. 회원가입시 허위 내용을 등록한 경우 <br />
2. 자동차 대여 약관에 따라 만 21세 미만 혹은 운전경력이 해당조건에 맞지 않는 경우 <br />
3. 사이트를 이용하여 예약한 차량 대여 및 관련 서비스 등의 대금, 기타 회원이 부담 하는 채무를 기일에 지급하지 않는 경우 <br />
4. 사이트 이용을 방해하거나 그 정보를 변경하는 등의 전자거래 질서를 위협하는 경우 <br />
5. 본 약관에 위반되거나, 법령과 공서양속에 반하는 행위를 하는 경우 <br />
6. 회원가입후 신용상태가 불량으로 전환된 경우 <br />
7. 기타 회원으로서의 자격을 지속시키는 것이 부적절하다고 판단되는 경우 <br />
④ 회사가 회원자격을 상실시키는 경우에는 회원등록을 말소합니다. 이 경우 회원에게 이 를 통지하고, 회원등록 말소 전에 소명할 기회를 부여합니다. </li>
<li>&nbsp;</li>
<li style="font-weight:bold; font-size:14px; padding-bottom:10px;">제 9 조 (회원에 대한 통지) </li>
<li>① 사이트가 회원에 대한 통지를 하는 경우, 회원이 사이트에 제출한 전자우편 주소로 할 수 있습니다. <br />
② 사이트는 불특정 다수의 회원에 대한 통지의 경우 1주일이상 사이트 게시판에 게시함으 로서 개별 통지에 갈음할 수 있습니다. </li>
<li>&nbsp;</li>
<li style="font-weight:bold; font-size:14px; padding-bottom:10px;">제 10 조 (개인정보보호) </li>
<li>① 회사는 회원의 개인정보를 소중하게 관리합니다. 조이렌트카의 개인정보 보호에 대해서 는 개인정보보호정책을 통해서 확인하실 수 있습니다. <br />
② 회원은 회원정보 수정을 통해 언제든지 본인의 정보를 열람, 수정할 수 있습니다. </li>
<li>&nbsp;</li>
<li style="font-weight:bold; font-size:14px; padding-bottom:10px;">제 11 조 (차량 또는 서비스 예약) </li>
<li>사이트 이용자(회원)는 이하의 방법에 의해 차량을 예약합니다. <br />
① 차량 또는 서비스 예약은 차량 대여일 기준으로 최소 24시간 전에 이루어져야 합니다. <br />
② 사이트상에서 차량 또는 서비스 예약 신청 방법은 다음의 절차에 의하여야 합니다. <br />
1. 회원가입후 로그인을 합니다 <br />
2. 대여하실 영업소 선택(반납하실 영업소는 대여영업소와 동일) <br />
3. 대여하실 차량, 차종, 예약기간 선택 <br />
4. 가격 및 예약차량 존재여부 확인 <br />
5. 회원의 경우 로그인 후 최종예약 화면 확인 <br />
③ 전화 예약 신청 본사 또는 각 영업소에 전화를 사용하여 차량 예약을 신청할 수 있습니다. <br />
④ 예약 신청한 차량 또는 서비스의 대여예정일 변경 등의 사유 또는 차량 또는 서비스의 대여를 취소할 경우에는 차량 및 서비스 대여일 24시간 이전에 변경, 취소할 수 있습니 다. </li>
<li>&nbsp;</li>
<li style="font-weight:bold; font-size:14px; padding-bottom:10px;">제 12 조 (차량 예약의 성립) </li>
<li>회사는 제11조와 같은 차량예약 신청에 대하여 다음 각 호에 해당되지 않는 한 승낙합니다. <br />
① 신청내용에 허위, 기재누락, 오기가 있는 경우 <br />
② 렌트카 대여자격조건에 맞지 않는 경우 <br />
소형차 : 만21세 이상, 운전면허 취득 1년 이상 <br />
고급차, 승합차 : 만 26세 이상, 운전면허 취득 1년 이상 <br />
④ 기타 예약신청에 승낙하는 것이 회사 기술상, 업무 수행상 현저히 지장이 있다고 판단 하는 경우 <br />
⑤ 회사가 예약번호를 사이트에서 확인토록 보여주는 시점에 예약이 성립한 것으로 봅니다. </li>
<li>&nbsp;</li>
<li style="font-weight:bold; font-size:14px; padding-bottom:10px;">제 13 조 (대금결재방법) </li>
<li>차량 대여 및 관련 서비스의 예약에 대한 결재는 회사가 승인하는 신용카드에 의한 결재로 총 대여금액의 10%를 선결재하여야 합니다. </li>
<li>&nbsp;</li>
<li style="font-weight:bold; font-size:14px; padding-bottom:10px;">제 14 조 (차량 또는 서비스 예약 확인 통보와 예약 신청 변경 및 취소) </li>
<li>① 회사는 이용자가 차량 또는 서비스 대여예약을 완료한 경우 이용자에게 예약확인 통지 를 합니다. <br />
② 예약확인 통지를 받은 이용자는 의사표시의 불일치 등이 있는 경우 즉시 예약신청 변경 및 취소를 요청할 수 있습니다. <br />
③ 회사는 차량 또는 서비스 대여전 이용자의 예약신청 변경 및 취소 요청이 있는 때는 지 체없이 그 요청에 따라 처리합니다. </li>
<li>&nbsp;</li>
<li style="font-weight:bold; font-size:14px; padding-bottom:10px;">제 15 조 (차량 또는 서비스 예약 취소 및 환불) </li>
<li>① 차량 및 서비스를 예약하신 이용자는 이하 각호의 경우 차량대여 예정일 기준 최소 24시간 전에 한해 위약금 없이 예약을 취소할 수 있습니다. <br />
1. 이용자의 대여 의사 변화의 경우 <br />
2. 광고나 설명 등의 내용과 다른 차량 대여 및 관련 서비스가 제공된 경우 <br />
3. 차량 대여 및 관련 서비스의 제공이 약관에 명시된 것과 어긋나는 경우 <br />
② 예약 신청한 차량 및 관련 서비스를 예약기간 변경 등의 사유 또는 차량 대여 및 관련 서비스의 대여를 할 수 없을 때에는 차량대여 예정시간 24시간 이전에 변경, 취소 의사 를 통보하셔야 하며 총 대여요금의 5%를 위약금으로 부담하셔야 합니다. <br />
대여예정 24시 간 내에도 예약취소를 하지 안으실 경우 대요요금의 10%를 위약금으로 부담하셔야 합니 다. <br />
③ 예약취소 후 선결재하신 예약금 대한 환불은 회사 또는 가까운 영업소에서 환불하여 드 립니다. </li>
<li>&nbsp;</li>
<li style="font-weight:bold; font-size:14px; padding-bottom:10px;">제 16 조 (회원의 의무) </li>
<li>① 회원은 서비스를 이용할 때 다음의 행위를 하지 않아야 합니다. <br />
1. 다른 회원의 주민등록번호/사업자등록번호 및 비밀번호를 부정하게 사용하는 행위 <br />
2. 타인의 명예를 실추시키거나 불이익을 주는 행위 <br />
3. 회사의 저작권, 제3자의 저작권 등 기타 권리를 침해하는 행위 <br />
4. 공공질서 및 미풍양속에 위반되는 내용의 정보, 문장, 도형, 음성 등을 타인에게 유 포하는 행위 <br />
5. 범죄와 결부된다고 객관적으로 판단되는 행위 <br />
6. 서비스와 관련된 설비의 오동작이나 정보 등의 파괴 및 혼란을 유발시키는 해킹과 컴퓨터 바이러스 감염 자료 등록 또는 유포하는 행위 <br />
7. 서비스의 안정적 운영을 방해할 수 있는 정보를 전송하거나 수신자의 의사에 반하여 광고성 정보를 유포하는 행위 <br />
② 주민등록번호/사업자등록번호와 비밀번호 관리에 관한 일체의 책임은 회원 본인에게 있 습니다. <br />
회원 본인의 주민등록번호/사업자등록번호와 비밀번호를 제3자에게 대여 또는 양도하거나 이와 유사한 행위를 하여서는 아니되며, 주민등록번호/사업자등록번호와 비 밀번호의 관리소홀, 부정사용 등에 의하여 발생되는 모든 결과에 대한 책임은 회원 본 인에게 있습니다. <br />
③ 회원은 자신의 주민등록번호/사업자등록번호가 부정하게 사용된 경우에 즉시 자신의 비 밀번호를 변경하고 그 사실을 회사에 통보하여야 합니다. <br />
④ 회원은 본인의 신상관련 사항이 변경되었을 때에는 인터넷을 통하여 수정하거나 유선으 로 지체없이 회사에 변경사항을 통보하여야 합니다. <br />
⑤ 회원은 회사의 사전승낙없이 서비스를 이용하여 영업활동을 할 수 없으며, 그 영업활동 으로 인한 결과에 대해서 회사는 책임지지 않습니다. <br />
⑥ 회원은 이 약관 및 관계법령에서 규정한 사항과 서비스 이용안내 또는 주의사항을 성실 히 준수하여야 합니다. <br />
⑦ 회원은 내용별로 회사가 서비스 공지사항에 게시하거나 별도로 공지한 이용 제한사항을 준수하여야 합니다. </li>
<li>&nbsp;</li>
<li style="font-weight:bold; font-size:14px; padding-bottom:10px;">제 17 조 (지급 정보의 보호) </li>
<li>① 사이트는 이용자가 안심하고 인터넷서비스를 이용할 수 있도록 개개인의 지급정보 보호 를 위해 최선의 보안시스템을 갖추고 제도적, 기술적 장치의 노력을 다 합니다. <br />
② 만약 신용카드 등 개인신용정보에 관련된 사고 발생시에는 회사와 전자결재업무를 계약 한 업체에서 그에 따른 모든 책임을 집니다. </li>
<li>&nbsp;</li>
<li style="font-weight:bold; font-size:14px; padding-bottom:10px;">제 18 조 (면 책) </li>
<li>회사는 다음 각 호의 사유로 인하여 회원에게 발생한 손해에 대해서는 책임지지 않습니다. <br />
다만 회사가 책임있다고 판단되는 상당한 인과관계가 있는 경우에는 그러하지 않습니다. <br />
1. 통신기기, 회선 및 컴퓨터의 장애나 거래의 폭주 등 부득이한 사정으로 서비스를 제 공하지 못하거나 서비스 제공이 지연된 경우 <br />
2. 회원이 주민등록번호/사업자등록번호, 비밀번호, 카드비밀번호 등을 본인의 관리 소 홀로 인해 제3자에게 누출한 경우 <br />
3. 회원의 전산조작이나 업무처리의 오류 등으로 인한 경우 <br />
4. 기타 천재지변 등의 불가피한 사유로 인한 경우 </li>
<li>&nbsp;</li>
<li style="font-weight:bold; font-size:14px; padding-bottom:10px;">제 19 조 (약관위반시 책임) </li>
<li>회사와 회원은 이 약관을 위반함으로써 발생하는 모든 책임을 각자 부담하며, 이로 인하여 상대방에게 해를 입힌 경우에는 지체없이 배상하여야 합니다. </li>
<li>&nbsp;</li>
<li style="font-weight:bold; font-size:14px; padding-bottom:10px;">제 20 조 (저작권의 귀속 및 이용제한) </li>
<li>① 회사가 작성한 저작물에 대한 저작권 기타 지적재산권은 회사에 귀속합니다. <br />
② 이용자는 사이트를 이용함으로써 얻은 정보를 회사의 사전 승낙없이 복제, 송신, 출판, 배포, 방송 등 기타 방법에 의하여 영리목적으로 이용하거나 제3자에게 이용하게 하여 서는 안됩니다. </li>
<li>&nbsp;</li>
<li style="font-weight:bold; font-size:14px; padding-bottom:10px;">제 21 조 (사이트와 사이트 연결 사이트간의 관계) </li>
<li>① 회사는 사이트 연결 사이트가 취급하는 상품 또는 서비스에 대하여 보증책임을 지지 않습니다. <br />
② 사이트 연결 사이트는 독자적으로 점포를 운영하는 것으로 회사는 사이트 연결 사이트 와 이용자 간에 행해진 거래에 대하여 어떠한 책임도 지지 않습니다. </li>
<li>&nbsp;</li>
<li style="font-weight:bold; font-size:14px; padding-bottom:10px;">제 22 조 (분쟁 해결) </li>
<li>① 회사는 이용자가 제기하는 정당한 의견이나 불만을 반영하고 그 피해를 보상 처리하기 위하여 피해보상처리조직을 설치 운영합니다. <br />
② 회사는 이용자로부터 제출되는 불만사항 및 의견은 신속하게 그 사항을 처리합니다. <br />
다만 신속한 처리가 곤란한 경우에는 그 사유와 처리일정을 즉시 통보해 드립니다. </li>
<li>&nbsp;</li>
<li style="font-weight:bold; font-size:14px; padding-bottom:10px;">제 23 조 (재판권 및 관할법원) </li>
<li>회사와 이용자간에 발생한 전자거래 분쟁에 관련하여 이의가 있을시에는 임대인의 소재지 의 관할법원에 이의신청을 제기할 수 있습니다.</li>


	</ul>
</div>				
 </body>
</html>